<?php
// Text
$_['text_title']          = 'Квитанция Сбербанка РФ';
$_['text_instruction']    = 'Квитанция Сбербанка РФ';
$_['text_payment']     		= 'Квитанция для распечатки будет доступна в разделе «История заказов»';
$_['text_payment_coment']   = 'Заказ будет обработан только после подтверждения оплаты квитанции Сбербанка РФ.';
$_['text_order_history']  = '';
$_['text_printpay']       = '<a href="{href}" class="button" style="text-decoration:none;" target="_blank"><span>Печать квитанции</span></a>';
$_['text_confirm']        =	'Внимание дождитесь загрузки квитанции!\n\n-Затем проверьте еще раз правильность введенных Вами платежных данных.\n- Если обнаружена ошибка, то нажмите «Отмена» и отредактируйте форму.\n- Если все нормально, нажмите «ОК» - бланк будет отправлен на печать.';
?>