<?php
// Text
$_['text_approve_subject']      = '%s - Ваш аккаунт был активирован!';
$_['text_approve_welcome']      = 'Благодарим Вас за регистрацию в интернет-магазине %s!';
$_['text_approve_login']        = 'Ваш аккаунт создан и Вы можете войти используя Ваши E-mail и пароль, посетив наш сайт по адресу:';
$_['text_approve_services']     = 'После регистрации на сайте Вы сможете воспользоваться дополнительными возможностями: просмотр истории заказов, печать инвойса и квитанции на оплату, изменение информации Вашей учетной записи и др.';
$_['text_approve_thanks']       = 'С уважением,';
$_['text_transaction_subject']  = '%s - Счет аккаунта';
$_['text_transaction_received'] = 'Вы получили на счет: %s';
$_['text_transaction_total']    = 'Общая сумма на Вашем аккаунте: %s.' . "\n\n" . 'Эта сумма будет автоматически расходоваться при следующих покупках.';
$_['text_reward_subject']       = '%s - Бонусные баллы';
$_['text_reward_received']      = 'Вы получили %s бонусных баллов!';
$_['text_reward_total']         = 'Общее число бонусных баллов %s.';
$_['text_save']                 = 'Данные для входа:';
$_['text_email']                = 'E-mail:';
$_['text_password']             = 'Пароль:';
$_['text_team']                 = 'Служба клиентской поддержки';





?>