<?php
// Text
$_['text_subject']  = '%s - Благодарим за регистрацию';
$_['text_welcome']  = 'Благодарим Вас за регистрацию в интернет-магазине %s!';
$_['text_login']    = 'Ваш аккаунт успешно создан и Вы можете войти, используя свой E-mail и пароль, по ссылке:';
$_['text_approval'] = 'Ваш аккаунт должен быть подтвержден до первого входа. После подтверждения Вы сможете входить в магазин, используя E-Mail и пароль, по ссылке:';
$_['text_services'] = 'После регистрации на сайте Вы сможете воспользоваться дополнительными возможностями: просмотр истории заказов, печать инвойса и квитанции на оплату, изменение информации Вашей учетной записи и др';
$_['text_thanks']   = 'С уважением,';
$_['text_email']   = 'E-mail:';
$_['text_password']   = 'Пароль:';
$_['text_save']   = 'Данные для входа:';
$_['text_team']   = 'Служба клиентской поддержки ';



?>