<?php
// Text
$_['text_printpay']       = '<a href="{href}" class="button" style="text-decoration:none;" target="_blank"><span>Печать счета</span></a>';
$_['text_title']       		= 'Безналичный расчет';
$_['text_payment']     		= 'Cчет для распечатки будет доступен <strong>только после оформления заказа</strong>, в разделе <a href="/index.php?route=account/order" target=new>«История заказов»</a>';
$_['text_payment_coment']   = 'Заказ будет обработан только после подтверждения оплаты счета.';
$_['column_name'] 			= 'Книга';
$_['column_quantity'] 		= 'Количество';
$_['column_price'] 			= 'Цена';
$_['column_total'] 			= 'Сумма';
$_['text_director'] 		= 'Директор:';
$_['text_buchgalter'] 		= 'Гл. бухгалтер:';
$_['text_preambula'] 		= '<p><strong>Внимание!</strong> Оплата данного счета означает согласие с условиями поставки товара. Уведомление об оплате обязательно, в противном случае не гарантируется наличие товара на складе. Товар отпускается по факту прихода денег на р/с Поставщика: на складе 
издательства Плательщику или его представителю (при наличии доверенности 
и паспорта) или почтовым отправлением.</p>';
$_['text_counts']      		= 'Всего товаров на сумму: ';
$_['text_counts2']      		= 'в т. ч. НДС';
$_['text_confirm'] 			= 'Внимание дождитесь загрузки счета!!!\n-Затем проверьте еще раз правильность введенных Вами платежных данных.\n- Если обнаружена ошибка, то нажмите "Отмена" и отредактируйте форму.\n- Если все нормально, нажмите "ОК" - бланк будет отправлен на печать.'; 
?>