<?php
// Text
$_['text_title']          = 'Банковский перевод в отделении любого банка';
$_['text_instruction']    = 'Банковский перевод в отделении любого банка';
$_['text_payment']     		= 'Счет на оплату доступен для распечатки и копирования ниже. Счет также будет отправлен Вам на Вашу электронную почту.';
$_['text_payment_coment']   = 'Заказ будет обработан после получения перевода (Банк автоматически уведомит нас о поступлении средств за заказ).<br><br>
								Убедительная просьба, четко информировать банкира о том, что Вам необходимо сделать денежный перевод в рублях на рублевый счет Чешского 
								Сбербанка по SWIFT коду.<br><br>
								Комисия за перевод 2%.';
$_['text_order_history']  = '';
$_['text_printpay']       = '<a href="{href}" class="button" style="text-decoration:none;" target="_blank"><span>Печать квитанции</span></a>';
$_['text_confirm']        =	'Внимание дождитесь загрузки квитанции!\n\n-Затем проверьте еще раз правильность введенных Вами платежных данных.\n- Если обнаружена ошибка, то нажмите «Отмена» и отредактируйте форму.\n- Если все нормально, нажмите «ОК» - бланк будет отправлен на печать.';
?>